Repository: linearmouse/linearmouse
Catalog: LinearMouse/Localizable.xcstrings
Source language: en
Languages: af, ar, bs, ca, cs, da, de, el, es, fi, fr, he, hu, it, ja, ko, my, nl, pl, pt, pt_br, ro, ru, sk, sr, sv, tr, uk, vi, zh_hans, zh_hant, zh_hant_hk

source: You may also press ⌃⇧⌘Z to revert to system defaults.
af: Jy kan ook ⌃⇧⌘Z druk om na stelselverstekings terug te keer.
ar: يمكنك أيضًا الضغط على ⌃⇧⌘Z للعودة إلى إعدادات النظام الافتراضية.
bs: Možete pritisnuti ⌃⇧⌘Z da biste se vratili na tvorničke postavke.
ca: També podeu prémer ⌃⇧⌘Z per tornar als valors predeterminats del sistema.
cs: Pro obnovení výchozího nastavení systému můžete také použít klávesovou zkratku ⌃⇧⌘Z
da: Du kan også trykke på ⌃⇧⌘Z for at vende tilbage til systemets standardindstillinger.
de: Durch Drücken des Kürzels ⌃⇧⌘Z kann ebenfalls zu den Systemstandards zurückgekehrt werden.
el: Μπορείτε επίσης να πιέσετε ⌃⇧⌘Z για να επανέλθετε στις προεπιλογές του συστήματος.
es: También puedes pulsar ⌃⇧⌘Z para restablecer valores por defecto.
fi: Voit myös palauttaa järjestelmän oletusasetukset painamalla ⌃⇧⌘Z.
fr: Vous pouvez aussi appuyer sur ⌃⇧⌘Z pour réinitialiser aux paramètres par défauts du système.
he: ניתן גם ללחוץ ⌃⇧⌘Z כדי לחזור לברירת המחדל של המערכת.
hu: Nyomja meg a ⌃⇧⌘Z billentyűkombinációt is a rendszer alapértékeihez való visszaállításhoz.
it: Puoi anche premere ⌃⇧⌘Z per ripristinare le impostazioni predefinite.
ja: <unk> ⌘Z を押してデフォルトに戻れます。
ko: ⌃⇧⌘Z를 눌러 시스템 기본값으로 되돌릴 수도 있습니다.
my: စနစ်မူလ setting သို့ ပြန်သွားရန် ⌃⇧⌘Z ကိုလည်း နှိပ်နိုင်ပါသည်။.
nl: Je kunt ook ⌃⇧⌘Z indrukken om terug te keren naar de standaard systeeminstellingen.
pl: Możesz także nacisnąć ⌃⇧⌘Z, aby przywrócić ustawienia systemowe.
pt: Também pode premir ⌃⇧⌘Z para restaurar as predefinições do sistema.
pt_br: Você também pode pressionar ⌃⇧⌘Z para restaurar os padrões.
ro: Puteți, de asemenea, să apăsați ⌃⇧⌘Z pentru a reveni la valorile implicite ale sistemului.
ru: Вы также можете нажать ⌃⇧⌘Z, чтобы вернуться к настройкам по умолчанию.
sk: Môžete tiež stlačiť ⌃⇧⌘Z pre návrat k predvoleným nastaveniam systému.
sr: Такође можете притиснути ⌃⇧⌘Z да бисте вратили на фабричка подешавања.
sv: Du kan också trycka på ⌃⇧⌘Z för att återgå till systemstandarder.
tr: ⌃⇧⌘Z'a basarak da fabrika ayarlarına dönebilirsiniz.
uk: Ви також можете натиснути ⌃⇧⌘Z, щоб скинути налаштування до стандартних.
vi: Bạn có thể ấn ⌃⇧⌘Z để khôi phục hệ thống mặc định.
zh_hans: 你也可以按下 ⌃⇧⌘Z 来回退到系统默认值。
zh_hant: 你也可以按下 ⌃⇧⌘Z 來回退到系統預設值。
zh_hant_hk: 你也可以按下 ⌃⇧⌘Z 來恢復到系統預設值。

source: You need to grant Accessibility permission in System Settings > Security & Privacy > Accessibility.
af: Jy moet toeganklikheid toestemming verleen in Stelsel instellings > Sekuriteit en Privaatheid > Toeganklikheid.
ar: تحتاج إلى منح إذن الوصول في إعدادات النظام > الأمان والخصوصية > إمكانية الوصول.
bs: Morate dati dozvolu za Pristupačnost u Postavkama sistema > Sigurnost i privatnost > Pristupačnost.
ca: Heu de concedir el permís d'Accessibilitat a Configuració del sistema > Seguretat i privadesa > Accessibilitat.
cs: Musíte povolit práva Zpřístupnění v Nastavení systému > Soukromí & Zabezpečení > Zpřístupnění.
da: Du skal give tilladelse til Tilgængelighed i Systemindstillinger… > Anonymitet & sikkerhed > Tilgængelighed.
de: Erlaube den Zugriff auf die Bedienungshilfen über die Systemeinstellungen > Sicherheit & Datenschutz > Bedienungshilfen.
el: Πρέπει να παραχωρήσετε δικαιώματα προσβασιμότητας στις Ρυθμίσεις Συστήματος > Ασφάλεια & Απόρρητο > Προσβασιμότητα.
es: Necesitas conceder permiso de Accesibilidad en Preferencias del sistema > Seguridad y privacidad > Accesibilidad.
fi: Sinun on myönnettävä esteettömyyskäyttöoikeus kohdassa Järjestelmäasetukset > Suojaus ja yksityisyys > Esteettömyys.
fr: Vous devez accorder l’autorisation d’accessibilité dans Paramètres système > Sécurité et confidentialité > Accessibilité.
he: יש לתת השראות נגישות תחת ״הגדרות המערכת״ > ״פרטיות ואבטחה״ > ״נגישות״.
hu: Engedélyeznie kell a Kisegítő lehetőségek hozzáférést a Rendszerbeállítások > Biztonság és adatvédelem > Kisegítő lehetőségek menüpontban.
it: Devi concedere il permesso di Accessibilità nelle Impostazioni di Sistema > Sicurezza e Privacy > Accessibilità.
ja: システム環境設定 > セキュリティ & プライバシー > アクセシビリティで、Linear Mouseのアクセシビリティの許可が必要です。
ko: 시스템 설정 > 개인정보 보호 및 보안 > 손쉬운 사용에서 이 응용 프로그램에 접근 권한을 부여하십시오.
my: System Settings > Security & Privacy > Accessibility တွင် Accessibility permission ကိုခွင့်ပြုပေးရန် လိုအပ်ပါသည်။.
nl: U moet toegangsrechten verlenen in Systeeminstellingen > Beveiliging & Privacy > Toegankelijkheid.
pl: Musisz nam przyznać uprawnienia Dostępności poprzez Ustawienia Systemowe > Prywatność i ochrona > Dostępność.
pt: Precisa de conceder permissão de acessibilidade em Definições do Sistema > Privacidade e segurança > Acessibilidade.
pt_br: Você precisa conceder permissão de acessibilidade em Configurações do Sistema > Segurança & Privacidade > Acessibilidade.
ro: Trebuie să acordați permisiunea de accesibilitate în Setările de sistem > Securitate & Confidențialitate > Accesibilitate.
ru: Вам необходимо предоставить разрешение на Универсальный доступ. Перейдите в Системные настройки > Конфиденциальность и безопасность > Универсальный доступ.
sk: Oprávnenie na Prístupnosť musíte udeliť v časti Systémové Nastavenia > Súkromie a bezpečnosť > Prístupnosť.
sr: Морате да доделите дозволу за Приступачност у Поставкама система > Безбедност и приватност > Приступачност.
sv: Du måste bevilja tillstånd för tillgänglighet i Systeminställningar > Säkerhet och sekretess > Tillgänglighet.
tr: Sistem Ayarları > Gizlilik & Güvenlik > Erişilebilirlik üzerinden Erişilebilirlik izni vermeniz gerekiyor.
uk: Вам потрібно надати дозвіл на доступ до спеціальних можливостей в Налаштуваннях > Безпека та Конфіденційність > Доступність.
vi: Bạn cần phải cấp quyền truy cập Trợ năng trong Cài đặt -> Quyền riêng tư & Bảo mật -> Trợ năng.
zh_hans: 你需要在系统设置 > 安全性与隐私 > 辅助功能中授予辅助功能权限。
zh_hant: 你需要在系統設定 > 安全性與隱私權 > 輔助使用中授予輔助使用權限。
zh_hant_hk: 你需要在系統設定 > 保安與私隱 > 輔助使用中授予輔助使用權限。

source: Your configuration changes are now active.
af: Jou konfigurasieveranderings is nou aktief.
ar: تغييرات التكوين الخاصة بك نشطة الآن.
bs: Vaše promjene konfiguracije su sada aktivne.
ca: Els canvis de configuració ara estan actius.
cs: Změny konfigurace jsou nyní aktivní.
da: Dine konfigurationsændringer er nu aktive.
de: Deine Konfigurationsänderungen sind jetzt aktiv.
el: Οι αλλαγές στη διαμόρφωσή σας είναι πλέον ενεργές.
es: Sus cambios en la configuración están ahora activos.
fi: Määrityksesi muutokset ovat nyt aktiivisia.
fr: Vos modifications de configuration sont maintenant actives.
he: שינויי התצורה שלך פעילים כעת.
hu: A konfigurációs módosítások most aktívak.
it: Le modifiche alla configurazione sono ora attive.
ja: 設定の変更が適用されました。
ko: 설정 변경 사항이 활성화되었습니다.
my: သင့်၏ ဖွဲ့စည်းပုံ ပြောင်းလဲမှုများ ယခု အသက်ဝင်နေပါပြီ။
nl: Uw configuratiewijzigingen zijn nu actief.
pl: Zmiany konfiguracji są teraz aktywne.
pt: As suas alterações de configuração estão agora ativas.
pt_br: Suas alterações de configuração agora estão ativas.
ro: Modificările de configurare sunt acum active.
ru: Изменения вашей конфигурации теперь активны.
sk: Vaše zmeny konfigurácie sú teraz aktívne.
sr: Ваше промене конфигурације су сада активне.
sv: Dina konfigurationsändringar är nu aktiva.
tr: Yapılandırma değişiklikleriniz artık aktif.
uk: Зміни вашої конфігурації тепер активні.
vi: Các thay đổi cấu hình của bạn hiện đã có hiệu lực.
zh_hans: 你的配置更改现已生效。
zh_hant: 您的設定變更現已生效。
zh_hant_hk: 您的設定變更現已生效。

source: Zoom
af: Zoem
ar: تكبير/تصغير
bs: Zumiranje
cs: Přiblížit
el: Μεγέθυνση
fi: Zoomaus
he: הגדל/הקטן
hu: Nagyítás
it: Ingrandimento
ja: 拡大
ko: 확대
pl: Powiększanie
pt: Ampliação
ru: Масштабирование
sk: Zväčšiť
sr: Зум
tr: Yakınlaştır
uk: Масштабування
vi: Thu phóng
zh_hans: 缩放
zh_hant: 縮放
zh_hant_hk: 縮放

source: 0px
ar: 0 بكسل
hu: 0 képpont
zh_hans: 0 像素
zh_hant: 0 畫素

source: 128px
ar: 128 بكسل
hu: 128 képpont
zh_hans: 128 像素
zh_hant: 128 畫素

source: Media
ar: وسائط
bs: Mediji
ca: Mitjans
cs: Média
da: Medier
de: Medien
el: Πολυμέσα
es: Multimedia
fr: Média
he: מדיה
hu: Média
ja: メディア
ko: 미디어
my: မီဒီယာ အသံအတိုးအကျယ်
pt: Multimédia
pt_br: Mídia
ru: Медиа
sk: Médiá
sr: Медији
tr: Medya
uk: Медіа
vi: Phương tiện
zh_hans: 媒体
zh_hant: 媒體
zh_hant_hk: 媒體

source: ms
ar: مللي ثانية
he: מילישניות
hu: mp
my: မီလီစက္ကန့်
ru: мсек
sr: мс
uk: мс
zh_hans: 毫秒
zh_hant: 毫秒
zh_hant_hk: 毫秒

source: OK
ar: حسنا
ca: D'acord
el: Εντάξει
es: Aceptar
he: אישור
ja: 了解
ko: 확인
nl: Oké
ru: ОК
sr: У реду
tr: Tamam
uk: Гаразд
zh_hans: 好
zh_hant: 確認
zh_hant_hk: 確認

source: %.1f pixels
bs: %.1f piksela
es: %.1f píxeles
ja: %.1f ピクセル
ko: %.1f 픽셀
sv: %.1f pixlar
zh_hans: %.1f 像素
zh_hant: %.1f 畫素

source: App Expose
ca: App Exposar
cs: App Exposé
de: Mission Control
fi: App Exposé
fr: Mission Control
it: Mission Control
nl: App Exposé
pl: App Exposé
pt: App Exposé
pt_br: Exposição de Apps
ru: Mission Control
tr: Uygulama Gösterimi
uk: Mission Control
zh_hans: 应用程序总览
zh_hant: App Exposé
zh_hant_hk: App Exposé

source: Mission Control
el: Έλεγχος Αποστολής
ja: ミッションコントロール
pt_br: Controle de missão
tr: Görev Kontrol
zh_hans: 调度中心
zh_hant: 指揮中心
zh_hant_hk: 指揮中心

source: Launchpad
zh_hans: 启动台
zh_hant: 啟動台
zh_hant_hk: 啟動台
